Repository: mirolim-dev/hrm
Catalog: account/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Telefon raqam kiritilishi shart
ru: Необходимо ввести номер телефона

source: Ism
ru: Имя

source: Familya
ru: фамилия

source: Manzil
ru: Адрес

source: Telefon raqam quyidagi formatda kiririlishi shart: '+9989999999'. 15 ta raqamdan ziyodini qo'llab quvvatlaydi.
ru: Номер телефона необходимо ввести в следующем формате: «+9989999999». 15 дюймов поддерживает больше, чем нет.

source: Telefon raqami
ru: Номер телефона

source: Ayol
ru: женский

source: Erkak
ru: мужской

source: Jinsi
ru: пол

source: O'zgartirilgan vaqti
ru: Изменено время

source: Qo'shilgan vaqti
ru: Добавлено время
